Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3242.html.tmx
Source language: sme
Languages: nob

source: Pressii : Akkrediteren guđát sámedikki rahpama oktavuođas
nob: For pressen : Akkreditering i forbindelse med åpningen

source: Golggotmánu 13. b. rahppojuvvo guđát Sámediggi .
nob: Kongeparet vil være tilstede under åpningen .

source: Gonagaspárra boahtá rahpamii .
nob: Pressen inviteres til åpningen av det 6 .

source: Preassa bovdejuvvo Sámedikki rahpamii golggotmánu 13. b. Saji vátnivuođa geažil besset dušše akkrediterejuvvon journalisttat boahtit sámediggevissui dan beaivvi .
nob: Sameting den 13. oktober . Av kapasitetsmessige grunner vil kun akkrediterte journalister få adgang til sametingsbygningen denne dagen .

source: Akkrediterejuvvon journalisttaide addojuvvojit sierra beassankoarttat .
nob: Akkrediterte journalister får utstedt særskilte adgangskort .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 29.09.2009
nob: Sist endret 29.09.2009

source: Dieđiheapmi : Čálalaš dieđiheapmi sáddejuvvo čujuhussii info@samediggi.no Čále fal buohkaid namaid geat háliidit searvat din redakšuvnnas , ja muitte sin e-poastačujuhusaid ja telefonnummiriid maid .
nob: Påmelding : Skriftlig påmelding sendes til info@samediggi.no Skriv alle som ønsker å delta fra din redaksjon , og husk å skrive navn , e-postaddresse og telefonnummer til vedkommende .

source: Muitte fal dieđihit leago olmmoš journalista vai govvideaddji .
nob: Husk å opplyse om personen er journalist eller fotograf .

source: Buohkat fertejit dieđihit háliidit go borrat lunšša .
nob: Alle må gi beskjed om de ønsker å være med på lunsjen .

source: Fuomáš Akkrediterenáigemearri lea 05.10.09 ovdal dii.12.00Govvenbáikkit ( foto-pool ) Govvideapmi soaitá ráddjejuvvot prográmma muhtun osiin .
nob: NB : Frist for akkreditering er 05.10.09 kl.12 . 00. Foto-pooler Det vil trolig bli oppnevnt adgangsbegrensede foto-pooler for enkelte punkt på programmet .

source: Mediat mat háliidit searvat govvenbáikkiide , fertejit dieđihit dan birra dieđiheami oktavuođas .
nob: Medier som ønsker å være med i foto-pooler må gi beskjed om dette i påmeldingen .

source: Sámedikki gulahallanossodat juohká govvenbáikkiid bearjadaga 09.10.09 .
nob: Sametingets kommunikasjonsavdeling vil fordele plassene i foto-poolene fredag 09.10.2009 .

source: Gulahallanossodat váldá oktavuođa buohkain geat besset govvenbáikkiide ( foto-poolii ) seamma beaivvi .
nob: Sametinget tar kontakt samme dag med aktuelle fotografer .

source: Govvenbáikki oažžuma eaktun lea ahte govvideaddjit main lea govvenbáiki addet govaid nuvttá eará mediaide mat eai leat ožžon govvenbáikkiid .
nob: Det forutsettes at fotografene i poolen deler bilder vederlagsfritt med medier som ikke er representert i foto-poolene .

source: Govat galget juogaduvvot dalán rahpama ja lunšša maŋŋá .
nob: Deling av bildene skal skje etter åpningen og lunsjen .

source: Geavatlaš dieđut : • Lunša Akkrediterejuvvon journalisttat besset boradit hotealla goađis golggotmánu 13. b. ovttas eará gussiiguin ja Sámedikki bargiiguin . •
nob: Praktisk informasjon : • Lunsj Akkrediterte journalister får servert lunsj i Storgammen 13. oktober , sammen med andre gjester og Sametingets ansatte . •

source: Bargansajit Sámediggeviesus eai leat nu ollu bargansajit pressii .
nob: Arbeidsplasser Sametingsbygningen har et begrenset antall arbeidsplasser for pressen .

source: Dat juogaduvvojit dainna lágiin ahte eanaš redakšuvnnat ožžot nu buriid go vejolaš barganeavttuid .
nob: Disse vil bli fordelt på en slik måte at flest mulig redaksjoner får gode arbeidsvilkår .

source: Bargansajiid juohká Sámedikki diehtojuohkinovttadat .
nob: Fordeling av arbeidsplasser gjøres av Sametingets kommunikasjonsavdeling .

source: Kárášjoga Rica hotealla maid addá bargansajiid preassa geavahussii Sápmi párkkas .
nob: Rica Hotell i Karasjok stiller også arbeidsplasser til rådighet for pressen i Sápmi park .

source: Njuolggosátta Dieđihuvvo ahte NRK Sámi Radios lea njuolggosátta rahpamis , sihke TV:s ja radios , golggotmánu 13. b. Prográmma ja čoahkkinplána Mii leat gárvvisteamen guđát Sámedikki rahpan- ja vuođđudanprográmma .
nob: Direkte sending Det opplyses om at NRK Sámi Radio skal sende direkte , både på fjernsyn og radio , fra åpningen den 13 .

source: Dalán go prográmma lea gárvvis , sáddejuvvo dat pressii ja almmuhuvvo min neahttasiidduin .
nob: Program og kjøreplan Det arbeides med å ferdigstille program for åpning og konstituering av det 6 .

source: Maiddái preassa várás ráhkaduvvo sierra prográmma mii sáddejuvvo akkrediterejuvvon journalisttaide ja govvideddjiide .
nob: Det vil også bli utarbeidet et presseprogram som sendes akkrediterte journalister og fotografer .

source: Gulahallandirektevra
nob: Kommunikasjonsdirektør

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: E-poasta
nob: E-post
